const poems = [
  {
    "quote": "내가 읽은 책 한 권으로 인해 온몸이 오싹해졌는데 그런 나를 \n어떤 불로도 따뜻이 못한다면, 그게 시예요. 마치 정수리부터 \n한 꺼풀 벗기듯 몸으로 느껴진다면, 그게 시예요. 오직 이런 \n식으로만 나는 시를 알아요. 다른 방법 있나요?",
    "source": "절대 돌아올 수 없는 것들"
  },
  {
    "quote": "나 계속 노래할래!\n새들은 나를 지나\n제 갈 길을 가겠지 더 노란 땅으로 —\n저마다 — 로빈 방울새 한 마리 기대를 품고 —\n나는 — 나의 붉은 가슴 방울새를 품고 —\n나의 라임으로 —\n\n늦었어 — 내가 자리 잡은 때가 여름이니까 —\n하지만 — 나는 더 충만한 선율을 가져오리 —\n저녁 참새가 — 아침 제비보다 달콤하나이다 — 나리 —\n아침 — 고작 정오의 씨앗이니까 —",
    "source": "절대 돌아올 수 없는 것들"
  },
  {
    "quote": "시인은 이랬어 — 그는\n보통의 의미들에서\n놀라운 감각을 증류해 —\n그리고 어마어마한 향유\n\n낯익은 종류들에서 추출했는데\n문간에서 시들어버린 것들이라 —\n혹여 우리 자신은 아니었나 싶어\n전에 — 그것을 가둬둔 이가 —\n\n그림으로 폭로하는 자 —\n그가 바로 — 시인 —\n그에 비해 — 우리의 권리는 —\n부단한 가난 —\n\n알아차리지 못할 — 만큼의 —\n그 도둑질 — 해될 리 없어 —\n그 자신 — 그에게는 — 행운이지\n시간의 — 바깥이니 —",
    "source": "절대 돌아올 수 없는 것들"
  }
];